[
  "obsidian-excalidraw-plugin",
  "obsidian-autocomplete-plugin",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "easy-typing-obsidian",
  "vscode-editor",
  "execute-code",
  "various-complements",
  "obsidian-linter",
  "obsidian-hider",
  "fast-text-color"
]